
  [{
    "name": "Jenny Choi",
    "bio": "I am an adventurer and dreamer who grew up in Korea and moved to United States in my 10th grade. My passion for 3d animation and visual effects brought me into LA, the center of media and film industry. I have practiced graphic design and animation, and I am hoping to learn more in computer science and 3d modeling software in depth so that I can build a solid basis and insights for what I ultemetly want to do in my life.",
    "memory": "Chatting and hanging out with cohort people. The best was definetely our cohort trip to San Diego:)",
    "hobbies": "When I draw, I can be abosorbed into work and spend a whole lot of hours even without realization. I love playing with design and photo editing softwares such as Illustrator and Photoshop. I love sleeping, listening to music, eating, and exploring.",
    "fact": "I can sleep for more than 24 hours. I have various voice range.",
    "gif": "https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"},
  {
    "name": "James Folkestad",
    "bio": "Following graduation, I spent a year-living in Buenos Aires, Argentina via a humanitarian grant. During my time there, I studied in a full-immersion capacity, taught English, and absorbed the outpouring culture, amiability, and perspective South America has to offer. Moving forward, I hope to parlay these experiences into my life and work. I am particularly interested in how we can use law and innovative business to navigate emerging music and educational reform spaces. As a person, I am an avid outdoorsist/snowboarder and place value on my relationships.",
    "memory": "Our cohort trip to San Diego. Thanks Sokolovs!",
    "hobbies": "Eating absolutely tasty food, community service, and finding ways to create value",
    "fact": "I wore the same, suit and clip-on tie to school everyday of 2nd grade.",
    "gif": "https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Andrea Gomez",
    "bio": "Born: Bay Area. Live: Boston Area. Like: animation, soup. hobbies: painting, photo/videography, crocheting.",
    "memory": "Taking naps on the patio probably.", 
    "hobbies": "I like staying up late so I can watch the opposums fight for the half eaten cheeto bags in the dumpster outside my room",
    "fact": "I like leaving half eaten cheeto bags in the dumpster outside my room",
    "gif": "https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Ryan Borchetta",
    "bio": "",
    "memory": "",
    "hobbies": "",
    "fact": "",
    "gif": "https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Anupam Batra",
    "bio": "I am a creative problem solver who thrives at the intersection of design, technology, and business.",
    "memory": "Our amazing cohort trip to San Diego! It was so great to get to know everyone better and have lots of fun!",
    "hobbies": "Making, creating, and designing",
    "fact": "I absolutely love technology",
    "gif": "https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Robert Bordeaux",
    "bio": "I have always learned by jumping from project to project. As I'92m cruising forums or watching a DIY Perks YouTube video, a common idea always seems to take hold of me: '93I could do that, too.'94 This inspiration takes hold of me and forces me awake until the project has either succeeded or failed catastrophically. Over the past few years, I've used this passion to pursue my career and educational goals and now I'm ready for my next opportunity at IYA!",
    "memory": "Sumit's texts during IF.",
    "hobbies": "",
    "fact": "I love to ride",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Kyla Rain",
    "bio": "My name is Kyla, I'm eighteen years old and from San Diego, California.nnI run an independent music and culture publication, Pure Nowhere, and have been doing that for around three years now. Pure Nowhere takes up most of my free time and energy, but when I'92m not working on the site or our next events, you can find me taking photos, collecting records, thrifting, writing, or going to concerts! When I'92m creating something, at any capacity, is when I'92m at my absolute happiest.",
    "memory": "My favorite memory would have to be spending time with everyone on our trip to San Diego. Going night swimming, thrifting, making breakfast for everyone like a big family meal. It was literal magic. Plus I finally got to eat real bacon again, so that was a plus.",
    "hobbies": "Going to shows, thrifting, collecting records, film photography, spontaneous adventures.",
    "fact": "I've perfected the art of shower reading, because sometimes you just don't want to put down the book!",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Shreya Gopala",
    "bio": "Vocalist with a side of technology and business. Always down to get Baked Bear.",
    "memory": "Steve's email closings",
    "hobbies": "I enjoy funfetti cookies, bad Netflix originals, and creating something out of nothing.",
    "fact": "I lose my AirPods at least once a day",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Nia Marshall",
    "bio": "Musician, visual artist, poet, edge control queen.",
    "memory": "Freestyling in the cohort classroom.",
    "hobbies": "Painting, drawing, singing, rapping, playing piano, writing poetry, drawing, producing music, writing screenplays/ TV shows",
    "fact": "",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Dylan Wan",
    "bio": "An aspiring designer who tries to revoluntionize the hotel&resort industry. Spent the last four years in Greensboro, North Carolina and all the years before that in China, my hometown as well as a culturally distinctive environment",
    "memory": "Every moment that I realize that I know other members of the cohort a little better",
    "hobbies": "hobbies that most others despise",
    "fact": "I'm more talkative than you might imagine",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Darius",
    "bio": "Computer head, House&Techno DJ, Aspiring Artist. Not your average cool kid.",
    "memory": "Not missing anyone's birthday",
    "hobbies": "A nice cold Orangina from Trader Joe's.",
    "fact": "I'm actually almost a junior.",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Mya Davis",
    "bio": "Hello! My name is Mya Davis, and I am a passionate, energetic, African-American polymath ready to add unique flavor to a saturated industry. I was raised in California, but now I am a citizen and student of the world. My curiosity strolls down numerous avenues such as music, writing, drawing, technology, and fashion. Mainly, I aim to address and innovate upon complex sociocultural issues by exploring the capability and impact of animation. I am committed to telling stories that spotlight underrepresented communities and inspire/encourage the hopeless to change the trajectory this nation is going down.",
    "memory": "",
    "hobbies": "",
    "fact": "",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Kia McCormick",
    "bio": "I'm from the East Bay Area, the cooler part of California (literally and figuratively). I trained as a rhythmic gymnast for several years but now use that energy for dance. I'm always up for an adventure and I love trying new things. Whether it be chords on an instrument I've never played before, a new climb at the rock gym, or experimenting with new materials for a project. Lastly, I'm a firm believer that corny jokes make the world go round!",
    "memory": "going to lunch all together those first couple weeks :)",
    "hobbies": "Industrial and Product Design, Rockclimbing, dancing, looking at car advertisments from the 20s-80s",
    "fact": "Goat cheese is my favorite flavor of ice cream",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Leslie Hwang",
    "bio": "",
    "memory": "",
    "hobbies": "",
    "fact": "",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Sumit Chandra",
    "bio": "Artist. Engineer. Poet. Unsure.",
    "memory": "Dancing on the beach in Coronado with my family",
    "hobbies": "Making music, I want to bring new concepts to media",
    "fact": "Catch me on spotify",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Shantanu Jhaveri",
    "bio": "",
    "memory": "",
    "hobbies": "",
    "fact": "",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Simon Cantor",
    "bio": "I am from Paradise Valley, Arizona, and I have grown up there my entire life. I have a patented hermetically-sealable and temperature regulated medical carrying case for autoinjectors like epipens that I am working to bring to market.",
    "memory": "Recording Moshpit with Sumit and Mya",
    "hobbies": "I am interested in product design and music production.",
    "fact": "On a hot summer day, I once baked cookies in my car.",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Miles Dorosin",
    "bio": "I am from Palo Alto, California and live with my parents, Fern and Dan, and our two dogs, Jasper and Riley. I also have a sister who lives in New York City. I have had a passion for design thinking and entrepreneurship my whole life and I have been lucky enough to have worked with a few incredible people in the past. I am the president of Play4Tomorrow.org, a kid-centered design thinking academy. I also love to play sports and have played almost every sport over the course of my life.",
    "memory": "Our Monday night spent in Ryan's room.",
    "hobbies": "I enjoy product desing, playing sports, working with kids and doing photography.",
    "fact": "I love to drive.",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Eliza Glover",
    "bio": "I was born in Houston but have lived in England for the past 5 years. I am a creator and work in many different mediums from painting to graphic design. I founded a streetwear brand 'Lonely Socialite' two years ago with the central idea of affluenza and consumerism in our society, and had my first fashion show in 2018. I love creating and designing regardless of the task. I also love behavioural economics, pinterest, gold paint and house music.",
    "memory": "Having to handwrite my notes because if I go on my laptop during class I can't stop myself from laughing at the memes in the groupchat.",
    "hobbies": "Painting things gold, drawing, travelling, crackhead hour, working",
    "fact": "I wanna learn to make house music so i can be a dj and call myself 'Lonely Socialite'",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Ryan Curcio",
    "bio": "I am a self proclaimed disruptor.",
    "memory": "Anupam pull night.",
    "hobbies": "I love stories. Stories about Anupam. Stories about coding. Stories about me.",
    "fact": "",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Gitika",
    "bio": "Growing up in the Silicon Valley, my passion for innovative ideas (and boba) was fostered at a young age. Today, the intersection of design'97whether it'92s for a business, product, or a campaign'97with social justice is at the heart of what I do. I am excited to continue acquiring the skills and knowledge needed to solve real-world problems at the Academy.",
    "memory": "Cohort inside jokes",
    "hobbies": "I love reading Atlantic articles, going to concerts, writing and watching comedy routines, and playing the video game Just Dance.",
    "fact": "I have a sodium addiction",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Richa Krishna",
    "bio": "Driven by empathy, human connection, and simplicity, I am fascinated by how these apply to creative problem-solving, in areas ranging from product design, to ballet choreography. As an avid maker and DIY-er, I launched a business in 6th grade to share my handmade products with the world. But when I began mentoring at a community makerspace and attended an entrepreneurship incubator, I was exposed to the real impacts that making and entrepreneurship can have. Developing upon these interests throughout high school, I founded MakeX Club, leading peers through two long-term, large-scale installation projects, and Pulse Wearables'96'96a heart monitoring wearable patch startup.",
    "memory": "Mornings on the beach, to naps on the IYH patio, to late nights in the Village -- any opportunity to spend time with and learn more about my Cohort 6-ers :)",
    "hobbies": "making & designing. ballet & choreography. saying hi to people & having a good conversation.",
    "fact": "I can put my legs behind my head!",
    "gif": "https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Ari Sokolov",
    "bio": "I am a 18-year-old founder, designer, and developer. I created an iOS and web development company at 13-years-old and has won national and international awards from the National Center of Women in Information Technology, the U.S. Congress, South by Southwest, Target, and Apple for her work. Currently, I am the CEO of the Trill Project, a social network built to help the LGBTQ+ community and others find a supportive community. Trill has been downloaded over 50,000 times in more than 42 countries. I am also a contributor to the open source community and an advocate for women in technology.",
    "memory": "",
    "hobbies": "I like coding, creating, and exploring.",
    "fact": "I can touch my nose with my tongue",
	  "gif": "https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Arielle Chen",
    "bio": "Eclectic lover of art, technology, business, and good old fashioned fun. New Yorker at heart; always down for an adventure.",
    "memory": "Eliza's texts on October 17th 2019",
    "hobbies": "Just read my bio",
    "fact": "I have a really big phobia of birds",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Pavan Garidipuri",
    "bio": "I am a problem-solver at the intersection of computer science and filmmaking",
    "memory": "Late Night Taco Zone runs",
    "hobbies": "I enjoy coding, writing, and sleeping.",
    "fact": "I eat pizza sideways",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Anthony Zuriel",
    "bio": "Wassup, my name is Anthony Ramirez and I am a community builder in Los Angeles. I have taught middle school, high school, and foster kids the foundations of entrepreneurship and build something that is meaningful for them and their community. I am passionate about product design, computer programing, gaming, and volunteering. One of my dreams is to start my own company that improves my community and provides opportunity that can move our families to the next level. I grew up not having a lot, but it motivates me to help give to others so they can rise up and express themselves.",
    "memory": "",
    "hobbies": "",
    "fact": "",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Cam Glynn",
    "bio": "I am a designer - I constantly tear apart and rebuild intriguingly designed items. I am a maker - I always attempt to take the DIY route for things I wish to purchase while also innovating and building entirely new creations. I am a disruptive innovator - the degree is in disruption right?",
    "memory": "Steve Child's emails",
    "hobbies": "I enjoy digital fabrication, learning generative design, streetwear",
    "fact": "I own the largest LEGO set ever sold",
    "gif": 
"https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Nishma",
    "bio": "I am a girl born in the Silicon valley who shifted back to India at the age of seven. I am interested in human centered design and also love building products from scrap. I turned an old bunk bed ladder into a life size abacus and weaved a floor lamp out of denim scrap among other things.",
    "memory": "",
    "hobbies": "Cohort 6 text group.",
    "fact": "I love dancing and singing to the 90s songs.",
    "gif": "https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
  },
  {
    "name": "Amara Chimezie",
    "bio": "What really intrigued me about the Academy is is how the give us the space, physicially and abstractly, to create as well as put us in close proximity with people to create with. I also love how malleable the Academy is. We are only the sixth generation of IYA innovators and I feel like what we do and the decisions we make has a real impact on the school at large",
    "memory": "Having one-on-one time with each of my Cohort members and being able to really understand what makes each of them tik",
    "hobbies": "I love to tell stories regardless of the medium, but have a strong affinity for film and poetry. Front end devlopement is cool too.",
    "fact": "I'92m taller than you",
    "gif": "https://github.com/arianais/C6ARWorld/blob/JSON-data/data/rotoscopes/richa.gif"
} ]